{
  "sobre": "ABOUT",
  "nosotros": "US",
  "inicio":"Home",
  "sobre_nosotros":"About Us",
  "quienes_somos": "WHO ARE WE?",
  "sigma": "SIGMA",
  "corp": "CORP. S.R.L.",
  "establecidos": "Established since 1976, SIGMA Corp is the leader in the manufacture and distribution of pharmaceutical and nutraceutical products. Located in Cochabamba, Bolivia.",
  "cuidamos": "We take care that our clients receive competitive products, with high standards under national and international regulations, of guaranteed quality and at moderate prices.",
  "nuestros": "OUR",
  "proposito": "OBJECTIVES",
  "proposito_text": "Industrias Sigma Corp. S. R. L. has the purpose of preserving the health and well-being of the population through the development of medicines that contribute to improving the standard of living of all the inhabitants of our society. Our vision is to be the leading Bolivian company in the production and distribution of medicines and nutraceuticals, being the benchmark company among the country's pharmaceutical industries. Providing quality products and services with the commitment to achieve excellence in our processes, with the participation of a competent and suitable human team, incorporating cutting-edge technology and continuous innovation for the benefit of society as a whole.",
  "valores": "VALUES",
  "cultura": "ORGANIZATIONAL",
  "organizacional": "CULTURE",
  "integridad": "Integrity",
  "integridad_text": "SIGMA S.R.L, integrates transparency and honesty in the development of its work supported by a human group committed to health and well-being, providing the population with quality.",
  "etica": "Ethics",
  "etica_text": "The synergy between the excellence of the processes and compliance with national and international regulations is the cornerstone to ensure the quality of our products, customer satisfaction, the well-being of our employees and the sustainability of the organization.",
  "eficacia": "Effectiveness",
  "eficacia_text": "Primary value that constitutes one of the fundamental pillars of each worker who is part of SIGMA SRL, which is reflected in the excellence of its products, the satisfaction and trust of its customers.",
  "compromiso": "Commitment",
  "compromiso_text": "We work responsibly, each contributing the knowledge, experience and good will to justify the mission of our company.",
  "honestidad": "Honesty",
  "honestidad_text": "We consider that the work with transparency and sincerity of all our collaborators must be essential practices for the base of our organizational culture, which will be reflected in the offer of a competitive quality product accessible to all public.",
  "responsabilidad": "SOCIAL",
  "social": "RESPONSIBILITY",
  "marcamos": "HOW DO WE MAKE A",
  "diferencia": "DIFFERENCE?",
  "ver_video": "Watch video",
  "innovacion": "INNOVATION",
  "innovacion_text": "SIGMA Corp. was a pioneer in the production of Nutritional Supplements",
  "crecimiento": "GROWTH",
  "crecimiento_text": "Due to its constant growth, it acquired a modern infrastructure that has more than 15,000 m2.",
  "desarrollo": "DEVELOPMENT",
  "desarrollo_text": "Medications are increased annually to cover different pathologies.",
  "proyeccion": "PROJECTION",
  "proyeccion_text": "It is planned to double the current production and venture into the areas of Cosmetics and Veterinary Medicine."
}
