{
  "sobre": "ABOUT",
  "nosotros": "US",
  "inicio":"Home",
  "sobre_nosotros":"About Us",
  "quienes_somos": "WHO ARE WE?",
  "sigma": "SIGMA",
  "corp": "CORP. S.R.L.",
  "establecidos": "Established since 1976, SIGMA Corp is the leader in the manufacture and distribution of pharmaceutical and nutraceutical products. Located in Cochabamba, Bolivia.",
  "cuidamos": "We take care that our clients receive competitive products, with high standards under national and international regulations, of guaranteed quality and at moderate prices.",
  "nuestros": "OUR",
  "proposito": "OBJECTIVES",
  "proposito_text": "Industrias Sigma Corp. S. R. L. has the purpose of preserving the health and well-being of the population through the development of medicines that contribute to improving the standard of living of all the inhabitants of our society. Our vision is to be the leading Bolivian company in the production and distribution of medicines and nutraceuticals, being the benchmark company among the country's pharmaceutical industries. Providing quality products and services with the commitment to achieve excellence in our processes, with the participation of a competent and suitable human team, incorporating cutting-edge technology and continuous innovation for the benefit of society as a whole.",
  "valores": "VALUES",
  "cultura": "ORGANIZATIONAL",
  "organizacional": "CULTURE",
  "integridad": "Integrity",
  "integridad_text": "SIGMA CORP. SRL, integrates transparency, honesty and respect in the development of its work, supported by a human group committed to health and well-being.",
  "etica": "Ethics",
  "etica_text": "The synergy between the excellence of the processes and compliance with national and international regulations is the fundamental stone to ensure the quality of our products, customer satisfaction, the well-being of our collaborators and the sustainability of the organization.",
  "eficacia": "Effectiveness",
  "eficacia_text": "Primordial value that constitutes one of the fundamental pillars of each worker who is part of SIGMA CORP. SRL, which is reflected in the excellence and quality of its products, the satisfaction and trust of its customers.",
  "compromiso": "Commitment",
  "compromiso_text": "We work responsibly, each contributing knowledge, experience and good will to give reason to the mission of our company. We strive to develop and manufacture products lacking in the national market at affordable prices to meet the health and well-being needs of the population of our country. We manufacture quality Medicines and Nutraceuticals and integrate corporate social responsibility and sustainable development as an integral part of our company.",
  "honestidad": "Honesty",
  "honestidad_text": "We consider that the work with transparency and sincerity of our collaborators must be essential practices for the base of our organizational culture, it will be reflected in the offer of competitive quality products and accessible to all public.",
  "responsabilidad_title": "SOCIAL",
  "social_title": "RESPONSIBILITY",
  "marcamos": "HOW DO WE MAKE A",
  "diferencia": "DIFFERENCE?",
  "ver_video": "Watch video",
  "innovacion": "INNOVATION",
  "innovacion_text": "SIGMA Corp. was a pioneer in the production of Nutritional Supplements",
  "crecimiento": "GROWTH",
  "crecimiento_text": "Due to its constant growth, it acquired a modern infrastructure that has more than 15,000 m2.",
  "desarrollo": "DEVELOPMENT",
  "desarrollo_text": "Medications are increased annually to cover different pathologies.",
  "proyeccion": "PROJECTION",
  "proyeccion_text": "It is planned to double the current production and venture into the areas of Cosmetics and Veterinary Medicine.",
  "vision": "VISION",
  "mision_contenido": "Chemical Pharmaceutical Industry SIGMA Corp. S.R.L. Its mission is to preserve the health and well-being of the world population, through the manufacture of quality pharmaceutical and nutraceutical products, within the framework of ethics and responsibility through efficient processes, cutting-edge technology, compliance with national and international standards, growing with social and environmental responsibility to contribute to a better world.",
  "mision": "MISSION",
  "vision_contenido": "To be a leading Bolivian company in the production of medicines and nutraceuticals, being a benchmark among the world's pharmaceutical industries, providing quality products and services at a fair price-value, with the commitment to achieve excellence in our processes, being Socially Responsible and protect the environment by applying sustainable development practices; with the participation of a competent and suitable human team, incorporating cutting-edge technology and continuous innovation for the benefit of all of society.",
  "innovacion": "Innovation",
  "innovacion_text": "We stimulate creativity and openness to change to create new realities in our processes, our company and the environment.",
  "responsabilidad": "Responsibility",
  "responsabilidad_text": "At SIGMA CORP. SRL we fulfill the tasks entrusted in a timely manner, in the established time with commitment and eagerness by making decisions in a consistent manner. We work with social responsibility and with the environment in which we carry out our activities, with the greatest respect and protection for the environment.",
  "importante":"THE MOST IMPORTANT "
}
