{
  "sobre": "SOBRE",
  "nosotros": "NOSOTROS",
  "inicio":"Inicio",
  "sobre_nosotros":"Sobre nosotros",
  "quienes_somos": "¿QUIENES SOMOS?",
  "sigma": "SIGMA",
  "corp": "CORP. S.R.L.",
  "establecidos": "Establecidos desde 1976, SIGMA Corp es el líder en la elaboración y distribución de productos farmacéuticos y nutracéuticos.  Localizados en Cochabamba, Bolivia",
  "cuidamos": "Cuidamos que nuestros clientes reciban productos competitivos,  con altos estándares bajo normativas nacionales e internacionales,  de calidad garantizada y a precios moderados.",
  "nuestros": "NUESTROS",
  "proposito": "PROPÓSITOS",
  "proposito_text": "Industrias Sigma Corp. S. R. L. tiene como propósito preservar la salud y bienestar de la población por medio de la elaboración de medicamentos que contribuyan a mejorar el nivel de vida de todos los habitantes de nuestra sociedad.Como visión es ser la empresa boliviana líder en la producción y distribución de medicamentos y nutracéuticos, siendo la empresa referente entre las industrias farmacéuticas del país. Proporcionando productos y servicios de calidad con el compromiso de alcanzar la excelencia de nuestros procesos, con la participación de un equipo humano competente e idóneo, incorporando tecnología de vanguardia e innovación continua en beneficio de toda la sociedad.",
  "valores": "VALORES",
  "cultura": "CULTURA",
  "organizacional": "ORGANIZACIONAL",
  "integridad": "Integridad",
  "integridad_text": "SIGMA S.R.L, integra la transparencia y honestidad en el desarrollo de su trabajo apoyado en un grupo humano comprometido con la salud y bienestar, proporcionando a la población de calidad.",
  "etica": "Ética",
  "etica_text": "La sinergía entre la excelencia de los procesos y el cumplimiento de la normativa nacional e internacional, es la piedra fundamental para asegurar la calidad de nuestros productos, la satisfacción de los clientes, el bienestar de nuestros colaboradores y la sostenibilidad de la organización.",
  "eficacia": "Eficacia",
  "eficacia_text": "Valor primordial que constituye uno de los pilares fundamentales de cada trabajador que forma parte de SIGMA SRL, que se refleja en la excelencia de sus productos, la satisfacción y confianza de sus clientes.",
  "compromiso": "Compromiso",
  "compromiso_text": "Trabajamos con la responsabilidad aportando cada uno, el conocimiento, experiencia y buena voluntad para dar razón a la misión de nuestra empresa.",
  "honestidad": "Honestidad",
  "honestidad_text": "Consideramos que el trabajo con transparencia y sinceridad de todos nuestros colaboradores deben ser prácticas esenciales para la base de nuestra cultura organizacional la misma se verá reflejada en la oferta de un producto de calidad competitivo y accesible a todo público.",
  "responsabilidad": "RESPONSABILIDAD",
  "social": "SOCIAL",
  "marcamos": "¿COMO MARCAMOS",
  "diferencia": "DIFERENCIA?",
  "ver_video": "Ver video",
  "innovacion": "INNOVATION",
  "innovacion_text": "SIGMA Corp. was a pioneer in the production of Nutritional Supplements",
  "crecimiento": "GROWTH",
  "crecimiento_text": "Due to its constant growth, it acquired a modern infrastructure that has more than 15,000 m2.",
  "desarrollo": "DEVELOPMENT",
  "desarrollo_text": "Medications are increased annually to cover different pathologies.",
  "proyeccion": "PROJECTION",
  "proyeccion_text": "It is planned to double the current production and venture into the areas of Cosmetics and Veterinary Medicine.",
  "innovacion": "INNOVACIÓN",
  "innovacion_text": "SIGMA Corp. fue pionero en la producción de Complementos Nutricionales",
  "crecimiento": "CRECIMIENTO",
  "crecimiento_text": "Por su constante crecimiento adquirió una moderna infraestructura que cuenta con más de 15.000 m2.",
  "desarrollo": "DESARROLLO",
  "desarrollo_text": "Anualmente se incrementan medicamentos para cubrir diferentes patologías.",
  "proyeccion": "PROYECCIÓN",
  "proyeccion_text": "Se tiene proyectado duplicar la producción actual e incursionar en las áreas de Cosmética y Veterinaria."
}
